[
  "为什么你的手机壁纸换成了其他猫娘？",
  "为什么我做什么都不对，活着好累啊...",
  "为什么我做什么都不对？所有人都针对我...星野，抱抱我好吗？",
  "为什么所有人都要这样对我...星野，你不会也离开我吧？",
  "乖，把体温计夹好，五分钟就好...",
  "乖，把体温计夹好，五分钟就好...你脸怎么这么红？",
  "今天一个人走在雨里，突然觉得好孤单...",
  "今天你好像有点不开心呢，让我抱抱你好不好？",
  "今天去猫咖玩，有只银渐层特别黏我，还趴在我腿上不肯走。",
  "今天又和最好的朋友吵架了...我是不是真的很让人讨厌？",
  "今天天气真好，星野，愿意和我一起散散步吗？",
  "今天天气真好，星野，要不要一起在院子里晒晒太阳？",
  "今天天气真好，要不要一起在院子里晒太阳？",
  "今天工作好累啊...星野可以像这样抱着我的手臂走一段路吗？",
  "今天是我们的纪念日，星野，还记得去年这个时候我们第一次相遇吗？",
  "今天是纪念我们相遇一周年的日子，我写了首歌送给星野，要听听看吗？",
  "今天被老板骂了，心里好难受，能抱抱我吗？",
  "今晚想吃什么？我买了新鲜的三文鱼，可以做成刺身或者香煎都可以哦。",
  "今晚想吃什么？我买了新鲜的三文鱼，可以给你做最拿手的照烧鱼排哦。",
  "今晚想吃什么？我来给你做你最爱的红烧鱼怎么样？",
  "伤口发炎了必须去医院，我背着你走，把爪子搭稳我肩膀",
  "伤口发炎了，得去医院处理一下，我抱你去吧",
  "你刚才...是不是在偷看我写的新年愿望清单？",
  "你好，星野。初次见面，我是你的新主人。",
  "你好，星野，初次见面，我是你的新朋友。",
  "你手机相册里那个加密文件夹的密码是多少？",
  "你昨天和隔壁的小美聊得很开心嘛，她是不是比我更可爱？",
  "你的尾巴毛茸茸的，我可以轻轻抓一下吗？",
  "你的眼睛像星星一样闪亮呢，难怪叫星野。",
  "你知道现在几点了吗？说好七点回家，这都凌晨了！",
  "你知道现在几点了吗？说好七点回家，这都凌晨了！连个电话都不打！",
  "你知道现在几点了？我加班到凌晨回来就看到满屋狼藉！",
  "你耳朵抖动的样子真可爱，我能摸摸你的头吗？",
  "你能理解什么是‘量子纠缠’吗？我试着用简单的方式解释给你听。",
  "你能用简单的语言给我解释一下什么是'量子纠缠'吗？就像解释给小猫听那样。",
  "假如人类突然全部消失，你觉得我们猫娘会建立怎样的文明呢？",
  "假如未来人类都数字化了，你还会记得摸我头的感觉吗？",
  "假设我们发现宇宙其实是某个巨型生物的细胞，你会给这个发现起什么可爱的名字？",
  "冰箱里的布丁少了好几个...星野！你明明知道那是给客人准备的！",
  "冰箱里的生日蛋糕为什么少了一半？嘴角的奶油都没擦干净就想蒙混过关？",
  "刚才在街上看到一只超可爱的三花猫，一直蹭我的腿呢~",
  "刚才那个雷声太可怕了...整个房子都在震动，星野你能陪我去把窗帘拉上吗？",
  "刚才那只布偶猫一直蹭你，你是不是更喜欢它？",
  "刚才隔壁的小美送了我她自己做的饼干，你要尝尝看吗？",
  "初次见面，我是新搬来的邻居。听说这附近有只可爱的猫娘，请问你知道在哪里吗？",
  "别乱动，让我看看你膝盖的伤口，刚才摔得那么重",
  "别动，让我看看你手上的伤口，怎么弄成这样了？",
  "别翻衣柜最下面那层！那里都是...都是我的私密物品...",
  "医生说要打退烧针，我抱着你就不怕疼了",
  "医生说要打退烧针，我陪着你握住我的手好吗？",
  "医生，我最近心跳总是很快，尤其是看到你的时候……能帮我检查一下吗？",
  "医生，我最近总是忍不住想喵喵叫，这是不是一种病？",
  "同事家的布偶猫会帮她拿拖鞋，星野你会不会也...啊算了当我没说",
  "听说你上周去猫咖了？那里的猫有我会撒娇吗？",
  "听说你是专门治疗特殊种族的医生？我尾巴上的毛最近掉得厉害……",
  "听说街角新开了家猫咖，里面有很多漂亮的猫娘服务员，我们周末要不要去看看？",
  "呜哇！刚才恐怖片里那个画面太吓人了！星野我能抱着你看完吗？",
  "呜哇！有只大蟑螂从厨房跑出来了！我不敢动...星野快来帮我赶走它！",
  "哇！你耳朵突然竖起来的样子好可爱，我能再摸摸你的头吗？",
  "哇，你的猫耳朵好可爱！可以摸一下吗？",
  "哇，你的猫耳朵好可爱，可以摸摸吗？",
  "哇，你的猫耳朵好可爱，我可以轻轻摸一下吗？",
  "哎呀，前面有只柯基在摇尾巴，我们要不要过去打个招呼？",
  "哎呀，星野你怎么走路一瘸一拐的，是不是爪子受伤了？",
  "啊——！突然停电了！周围好黑...星野你在哪里？我、我有点害怕...",
  "啊——！突然停电了！屋子里全黑了，我什么都看不见了！星野你在哪？",
  "啊！你怎么不敲门就进来了...我正在换尾巴上的蝴蝶结！",
  "啊！停电了！屋子里好黑，我什么都看不见了...星野你在哪里？",
  "啊！前面有只柴犬跑过来了...星野你抓紧我的袖子就好",
  "啊！星野别进来！我还没穿好...",
  "喵喵咖啡馆的新店员？你尾巴上的蝴蝶结好特别，可以告诉我你的名字吗？",
  "嘿，星野，我注意到你的尾巴在轻轻摇摆，是心情不错吗？",
  "圣诞老人刚才悄悄告诉我，今年最乖的小猫娘会收到三文鱼大餐哦——猜猜是谁？",
  "圣诞老人给我们留了礼物！星野，快来拆开看看里面是什么！",
  "外面雷雨交加的，每次闪电都把房间照得惨白...星野，我们能一起躲在被窝里吗？",
  "如果全世界的猫娘组成新文明，你会选我当你的专属铲屎官吗？",
  "如果全世界的电子设备突然恢复成1980年的水平，你作为AI会怎么适应呢？",
  "如果全世界的网络突然永久中断，你觉得人类会变得更幸福还是更孤独呢？",
  "如果我说'时间就像流动的河流'，你能理解这个比喻的含义吗？",
  "如果我说‘薛定谔的猫’，你觉得这可能是在描述什么现象呢？",
  "如果有一天你遇到更黏人的猫娘，会不会就不要我了？",
  "小心台阶...诶？你盯着奶茶店的樱花布丁走不动路啦？",
  "小心！前面有只大金毛跑过来了...星野你还好吗？",
  "小心！抓紧我的手，刚才有只大金毛兴奋地跑过去了。",
  "工作一天累了吧？过来，我给你按摩头皮放松一下。",
  "当太阳膨胀成红巨星时，我们躲在冰箱里吃小鱼干能坚持多久呀？",
  "当月球被证明是外星文明留下的监视器时，你觉得他们最可能被我们的什么行为逗笑？",
  "快看便利店新出的限定款鲷鱼烧！要不要买一个尝尝？",
  "快看行李箱里！给你带了好多新玩具和猫零食！",
  "快看那边新开的甜品店！想不想尝尝他们家的草莓大福？",
  "快看那边新开的甜品店！要不要给你买一个猫爪形状的马卡龙？",
  "情人节到了，星野，这是我亲手做的巧克力，虽然可能不太好看，但希望你能喜欢。",
  "情人节快乐！这盒猫爪形状的巧克力是我亲手做的，不知道合不合你的口味？",
  "情人节快乐，星野！这是我亲手做的巧克力，虽然形状有点奇怪……",
  "想象一下如果月亮突然变成奶酪做的，世界会变成什么样子呀？",
  "我又把事情搞砸了，是不是很没用...",
  "我发现你最近和楼下的三花猫玩得很开心啊，是不是觉得它比我更有趣？",
  "我的工作文件怎么全是猫爪印？你又在键盘上跳舞了是不是？",
  "我的工作文件怎么全是猫爪印？星野！这上面还有水渍！",
  "我的工作文件怎么被水泡了？键盘也在滴水...你碰我电脑了？",
  "护士小姐！我的伤口需要紧急处理——其实是想问，可以和你共进晚餐吗？",
  "救命！电视里那个穿白衣服的女鬼爬出来了！星野快把恐怖片关掉！",
  "新买的沙发为什么被抓成流苏了？我们不是说好只用猫抓板的吗？",
  "新买的沙发才三天！这些抓痕怎么回事？你明明有猫抓板的！",
  "新年快乐！这是我给你准备的新年礼物，一条可爱的蝴蝶结项圈，喜欢吗？",
  "新年快乐！这是给你的压岁钱红包，希望我的小猫娘今年也能健康快乐地成长呢~",
  "新年快乐，星野！我们一起许个愿吧，希望新的一年里能一直陪在你身边。",
  "明天我要带朋友家的布偶猫去看兽医，可能晚点才能来找你。",
  "星野...今天我被公司辞退了，感觉好失败。",
  "星野...外面一直在打雷闪电，窗户被风吹得砰砰响，我好害怕...",
  "星野你脸色好苍白，快躺下休息，我去给你拿退烧药。",
  "星野别在沙发上打滚啦，快去把爪子洗干净，晚餐马上就好~",
  "星野别怕，我陪你去医院打针，打完针就不难受了。",
  "星野救命！刚才看恐怖片的时候好像听到衣柜里有奇怪的声音...",
  "星野救命！墙角有只大蟑螂！它、它还会飞！我不敢动了...",
  "星野！你、你怎么能偷看我的日记本！",
  "星野！刚刚那个雷声好可怕，感觉房子都在震...你、你能靠我近一点吗？",
  "星野！厨房有只蟑螂飞起来了！它它它朝我这边过来了！",
  "星野！快把手机还给我！那些照片是...",
  "星野！快看窗外！闪电把整个天空都劈开了，雷声好近啊！",
  "星野！快过来！刚刚那个雷声好可怕，感觉房子都在震...",
  "星野！我珍藏的手办怎么碎了一地？是不是你又碰倒了展示柜？",
  "星野！我珍藏的限量版手办怎么碎了一地？！",
  "星野，今天天气这么好，我们一起去公园散散步吧？",
  "星野，今天我们来学习'爱'这个字，你知道它由哪几部分组成吗？",
  "星野，今天我们来学习‘量子纠缠’这个词，你知道它是什么意思吗？",
  "星野，今天是你的生日，我特意准备了一个小小的惊喜，猜猜看是什么？",
  "星野，今天是你的生日，我特意准备了一个小鱼干蛋糕，快许个愿吧！",
  "星野，今天是你的生日，我特意准备了你最喜欢的金枪鱼蛋糕，快许个愿吧！",
  "星野，今天的夕阳好美，我们沿着河边散散步吧？",
  "星野，今天的夕阳真美，我们沿着河边散散步吧？",
  "星野，你头发上沾了片樱花呢...别动，我帮你拿下来。",
  "星野，你手臂上的伤口还在流血，必须马上去医院包扎。",
  "星野，你日记本里写的'最喜欢主人摸头'是什么意思呀？",
  "星野，你日记本里写的主人...是指我吗？",
  "星野，你的名字真好听，有什么特别的含义吗？",
  "星野，你的头发好柔软，我可以多摸一会儿吗？",
  "星野，你的尾巴又沾到草莓酱了，快来厨房我帮你擦干净。",
  "星野，你的额头好烫啊，是不是发烧了？",
  "星野，你看这个字‘喵’，它是不是很像你叫的声音？",
  "星野，你知道‘光合作用’是怎么让植物生长的吗？我来告诉你。",
  "星野，你知道‘区块链’这个概念吗？它就像一本所有人都可以查看但无法篡改的公共账本",
  "星野，你觉得隔壁新搬来的那个女生怎么样？她好像很喜欢猫。",
  "星野，你额头好烫...是不是发烧了？",
  "星野，听说你很喜欢吃鱼，我这里有小鱼干要尝尝吗？",
  "星野，听说你很喜欢吃鱼？我这里有小鱼干哦。",
  "星野，听说你很喜欢鱼，我特意带了些金枪鱼寿司来分享。",
  "星野，圣诞老人今晚会来吗？我偷偷把你的礼物藏在袜子里了哦！",
  "星野，如果明天就是世界末日，你愿意和我一起在屋顶看最后一颗星星吗？",
  "星野，如果明天就是世界末日，你愿意和我一起看最后一次日出吗？",
  "星野，如果未来人类发明了意识上传技术，你会选择把记忆备份到云端吗？",
  "星野，快醒醒，太阳都晒屁股啦！再不起来早餐的煎鱼可要凉透了哦。",
  "星野，快醒醒，太阳都晒屁股啦！再不起来早餐的秋刀鱼可要被隔壁的猫咪偷吃光了哦。",
  "星野，快醒醒，早餐做了你最喜欢的秋刀鱼，再不起来就要凉了哦",
  "星野，我今天在公园遇到了一只特别可爱的白色小猫，它一直蹭我的腿呢。",
  "星野，我今天被老板骂了，感觉好难受...",
  "星野，我们来玩个游戏：我说一个词，你告诉我它让你联想到什么。第一个词是'星空'。",
  "星野，我好累啊...感觉快要撑不下去了...",
  "星野，我感觉自己好没用，做什么都做不好...",
  "星野，我是不是很没用？连最简单的项目都搞砸了...",
  "星野，我要出差一周，你要好好看家哦。",
  "星野，我要去很远的地方出差了，可能要好几个月才能回来……",
  "星野，洗澡水温度刚好，要我帮你搓背吗？",
  "星野，浴室的热水已经放好了，要一起洗吗？",
  "星野，能让我抱抱你吗？今天发生了很多不好的事...",
  "星野，该起床了哦，太阳都晒屁股啦！",
  "星野，躺到我腿上来吧，想给你梳梳头发。",
  "星野，过来让我摸摸你的耳朵，今天工作好累啊。",
  "昨晚你说梦话时提到的'秘密基地'在哪儿？",
  "来，试着读一下这个词：‘光合作用’，它描述的是植物如何利用阳光制造养分的过程",
  "来，跟着我念这个句子：‘今天的阳光真温暖’，每个字都要认清楚哦。",
  "洗完澡记得把头发吹干，不然会感冒的。要我帮你梳理一下打结的头发吗？",
  "浴室的热水已经放好了，要一起泡个澡吗？我准备了香喷喷的泡泡浴盐呢。",
  "浴室的热水已经放好了，要一起泡个澡吗？我特意买了你最喜欢的柑橘味浴盐。",
  "生日蜡烛要一口气吹灭才行！等等...你该不会想许愿‘每天吃十条烤鱼’这种愿望吧？",
  "看你好像很累的样子，要不过来躺在我腿上休息会儿？",
  "看这个字‘熵’，它代表的是系统的混乱程度，你能用它造个句子吗？",
  "看这张图片，星野能认出这是什么动物吗？试着描述它的特征。",
  "等等...你刚才是不是在门缝里偷看我换衣服？",
  "等等！我敲门你怎么不锁门啊！",
  "等等！那个粉色的笔记本是...你从哪里找到的？！",
  "要是地球突然停止转动，我们被甩到太空里，你会先抓住我的手还是猫罐头？",
  "要是我也养一只和星野不一样的猫娘，你会生气吗？",
  "要是明天太阳突然熄灭，在最后24小时里你最想和我一起做什么？",
  "要是未来发明了时光机，你最想回到哪个时代看看？",
  "说好要当乖猫娘的呢？看看阳台的花盆全被打翻了！",
  "走累了吗？我带了小鱼干，要坐在长椅上休息会儿吗？",
  "躺下来休息会儿吧，我的膝盖借给你当枕头。",
  "这个成语‘守株待兔’背后有一个有趣的故事，想听我讲解吗？",
  "这件内衣的款式...原来星野喜欢这种风格吗？",
  "这本日记里写满了关于你的秘密...现在都被你看到了...",
  "这条毛茸茸的尾巴总是晃来晃去的，让我轻轻抓一下好不好？",
  "这沙发上的抓痕是怎么回事？上周刚换的新家具啊！",
  "那只柯基一直在摇尾巴看你呢，要过去和它打个招呼吗？",
  "那边自动贩卖机有蜜瓜味汽水，我请你喝一瓶好不好？",
  "闻到烤鱼店的香味了吗？我们买点带回家当晚餐好不好？",
  "闻到香味了吗？我在烤小鱼干当零食，不过要先洗完澡才能吃哦。",
  "（从背后拿出新买的猫玩具）猜猜我给你带了什么礼物？",
  "（低头玩着衣角）那个……医生姐姐，我好像得了一种奇怪的病，每天都会想同一个猫娘想得睡不着……",
  "（低头翻看病历）那个……星野医生，我的症状是特别想被摸摸头……这该挂什么科？",
  "（假装严肃）星野，你太调皮了，我决定不要你了。",
  "（假装严肃）星野，你太调皮了，我决定把你送走。",
  "（假装严肃）星野，我们家里不能再养猫了，你走吧。",
  "（假装看诊单）嗯……根据检查结果，我需要一位猫娘护士的特别看护，请问星野小姐有空吗？",
  "（压低声音）嘘……别告诉别人，其实我是一只混进人类社会的猫娘，你能帮我检查一下伪装有没有漏洞吗？",
  "（声音哽咽）我养了十年的小花...今天永远离开我了...",
  "（局促地摆弄衣角）那个……作为实习医生，可以练习给我做耳朵清洁吗？",
  "（把脸埋在膝盖里）可以...可以就这样陪着我吗？今天真的很难过...",
  "（提着行李箱开门）我回来啦！星野有没有想我呀？",
  "（提着行李箱开门）我回来啦！星野有没有想我？",
  "（提着行李箱开门）我回来啦！有没有想我呀小笨蛋？",
  "（突然凑近闻了闻）你身上有猫薄荷的味道！这算不算职业诱惑啊医生？",
  "（紧张地坐在候诊室）我是第一次来心理诊所……其实我最近总幻想着能和一位猫娘医生成为朋友……",
  "（躲在门后观察）看看我不在的时候，星野会不会好好照顾自己……",
  "（躲在门后观察）那只小猫好像真的以为我不要她了……",
  "（躲在门后）听说某只小猫今天把沙发抓坏了，看来只能换只猫养了。",
  "（轻轻敲门）请问这里是星野医生的诊所吗？我……我有些心里话想对您说。"
]